{
  "Page Title" : "درباره ما",
  "support title text" : "درباره ی دکتر بهزاد عابدین و وبسایت رسمی ایشان بیشتر بدانید.",
  "F1": "متولد ١٣٦١ در تهران",
  "F2": "داراي درجه دانشنامه ( بورد تخصصي )",
  "F3": "عضو انجمن گوش، حلق، بيني و جراحي سر و گردن ايران و عضو انجمن راینولوژی ایران",
  "F4": "فارغ التحصيل دوره تخصصي گوش، حلق، بيني و جراحي سر و گردن از دانشگاه علوم پزشكي شهيد بهشتي در سال ١٣٩١",
  "F5": "فارغ التحصيل پزشكي عمومي از دانشگاه علوم پزشكي ايران در سال ١٣٨٧ با رتبه برتر",
  "About Dr Abedin":"درباره ی دکتر بهزاد عابدین",
  "abedin-about":"دکتر بهزاد عابدین متولد ١٣٦١ در تهران، داراي درجه دانشنامه (بورد تخصصي)، عضو انجمن گوش، حلق، بيني و جراحان سر و گردن ايران و عضو انجمن راینولوژی ایران مي باشند. ايشان فارغ التحصيل دوره پزشكي عمومي از دانشگاه علوم پزشكي ايران در سال ١٣٨٧ با رتبه برتر و فارغ التحصيل دوره تخصصي گوش، حلق، بيني و جراحي سر و گردن از دانشگاه علوم پزشكي شهيد بهشتي در سال ١٣٩١ می باشند.",
  "Subtitle Second":"درباره ی وبسایت",
  "First P":"این وب سایت، سايت رسمی دکتر بهزاد عابدین جراح و متخصص گوش، حلق، بيني و جراح پلاستيك بيني و صورت مي باشد و در آن توضیحاتی در مورد جراحي پلاستیک بینی و همچنین خدمات این جراح (دکتر بهزاد عابدین) وجود دارد. بازديد كنندگان از سايت می توانند با مطالعه این بخش ها اطلاعات مورد نیاز خود را جهت جراحی زیبایی بینی به دست بیاورند و یا برای دریافت وقت مشاوره و نوبت گیری جهت انجام جراحی پلاستیک بینی و صورت و معاينات گوش و حلق و بيني در این وبسایت از طریق بخش نوبت دهی آنلاین از دکتر بهزاد عابدین اقدام نمايند.",
  "Second P":"دکتر بهزاد عابدین با بيش از ١٠ سال سابقه در جراحي بيني بالغ بر ٤٠٠٠ مورد رينوپلاستي انجام داده اند و شما مي توانيد از طریق اين سايت نسبت به مشاهده تصاوير مربوط به جراحي هاي انجام شده توسط ايشان و دریافت نوبت به صورت آنلاین براي مشاوره در مورد جراحی پلاستیک بینی و صورت و دیگر خدمات ارائه شده از دکتر بهزاد عابدین اقدام فرماييد و همچنين اطلاعات علمي و كاربردي مفيدي در خصوص اصول و شرايط جراحي بيني، مراقبتهاي بعد از جراحي و پاسخ به بسياري از سوالات و ابهامات خود در اين خصوص را دريافت نماييد.",
  "Subtitle Third": "تیزر دکتر بهزاد عابدین"

}
