{
  "Chalipa Building Stone": "صناعة الحجر جليبا",
  "Sale of different types of stones": "بيع أحجار البناء بأنواعها",
  "Chalipa Info" : "صناعة الحجر جليباالتي لها تاريخ لأكثر من بضعة عقود من النشاط في مجال إنتاج وتوريد أحجار البناء من أجل إعداد وتلبية احتياجات العملاء  و نفتخر في بمجموعتنا بخدمات إنتاج أحجار البناء والاستشارات والتصميم وتنفيذ الأحجار من قبل موظفين محترفين وذوي خبرة ، بما في ذلك المصممين والمهندسين و بالإضافة إلى استخدام أفضل التقنيات في العالم ، بأحدث الأجهزة في العالم لتقديم أفضل وأعلى جودة الخدمات لعملائنا الكرام.",
  "Chalipa":"چلیپا",
  "The best quality in the world": "جوده عملنا",
  "The best quality in the world description": "يعتمد تحسين مستوى الجودة لدينا على توظيف الكوادر المتخصصة والمهرة من المهندسين الصناعيين والمصممين والمهندسين المعماريين باستخدام الأجهزة الحديثة والمتقدمة ، وجود الأجهزة قوية مع تقدم التكنولوجيا.",
  "The fastest providing of production": "أسرع وقت التسليم",
  "The fastest providing of production description": "مجموعة صناعية الحجر جليبامستعدة للتعاون معكم في توريد وتوزيع وبيع وتصدير جميع أنواع أحجار البناء على شكل بلاطات و بلاط داخل وخارج الدولة في أسرع وقت ممكن.",
  "Direct providing": "عرض بدون وسطاء",
  "Direct providing description": "صناعة الحجر جليبا في مجال إنتاج الحجر بآلية مجهزة بآلات قص الحجر الإيطالية ومنتجاتها الحجرية بأبعاد الألواح والبلاط  120*120-1*1- 80*80- 60*60 و 40*40 ",
  "Top Product Categories": "دسته بندی های سنگ ساختمانی",
  "Top Products": "پیشنهاد ما در خرید سنگ ساختمانی",
  "Last Posts": "احدث و اخر محتوى مدونة",
  "Show More": "مشاهده بیشتر",
  "Chalipa step by step with you": "چلیپا پا به پا همراه شما",
  "More than ten years of experience in providing all kinds of building stones": "بیش از چند دهه تجربه در فروش انواع سنگ های ساختمانی",
  "Warehouse stock": "خرید سنگ ساختمانی",
  "Product and services": "کالا و خدمات",
  "Executive resume": "رزومه اجرایی",
  "What is Chalipa": "چلیپا چیست؟",
  "Ways of communication": "راه های ارتباطی",
  "40000 meters depot in central area of capital":"دپوی 40 هزار متری در مرکز پایتخت",
  "Production of 25000 meters stone in month": "تولید 25 هزار متر در ماه",
  "Providing in high amounts professionally": "تامین در متراژ بالا به صورت تخصصی",
  "Export to all around the world Experience of export to more than 15 countries": "صادرات به تمام نقاط دنیا تجربه صادرات به بیش از 15 کشور",
  "Providing more than 2000 successful units of stones in the capital": "تامین متراژ بیش از 2000 واحد موفق در پایتخت",
  "Professional consulting in sales and performance": "ارائه مشاوره در خرید و اجرا به صورت تخصصی",
  "Isfahan factory": "کارخانه اصفهان",
  "Providing in different sizes": "تامین متراژ",
  "International trading": "بازرگانی بین الملل",
  "Project": "پروژه",
  "Consulting": "مشاوره",
  "Tehran office": "دفتر تهران",

  "Experience working with Chalipa":"تجربه کار با دکتر بهزاد عابدین",
  "We will hack the experience of your best choice in your memory with Chelipa": "تجریه بهترین انتخاب خود را با چلیپا در خاطرتان حک خواهیم نمود",
  "Offering all kinds of building stones in 8 different categories": "فروش سنگ ساختمانی در ۸ دسته مختلف",
  "Providing building stone in longitudinal dimensions, tiles and slabs": "فروش سنگ ساختمانی در ابعاد طولی، تایل و اسلب",
  "Learn more about building stone": "کسب اطلاعات بیشتر درباره ی سنگ ساختمانی"


}
